[
  {
    "id": 1,
    "title": "Plastic turns to nature",
    "description": "ভলান্টিয়ার ফর বাংলাদেশের দশ বছর পূর্তিকে কেন্দ্র করে IDEA- Initiative for Development and Excellence Award ১০ টি আইডিয়ার, IDEA- December  এর চ্যাম্পিয়ন হয় ভিবিডি- গাজীপুর জেলা। Plastic Turns into Nature নামের প্রজেক্ট নিয়ে  হাজির হয়েছিল গাজীপুর কেন্দ্রীয় শহীদ মিনার। বিশ্ব জলবায়ুর বিরূপ প্রতিক্রিয়া যেমন মানব সৃষ্ট তেমনি এই মানবজাতি চাইলেই পুরো বিশ্বটাকে আবারো সবুজের সমারোহ করে তুলতে পারে। তাই ভিবিডি গাজীপুর জেলার ক্ষুদ্র প্রচেষ্টা ছিলো ১০ টি প্লাস্টিকের বোতলের  পরিবর্তে একটি গাছ উপহার। আসুন এই বার্তা সকলের কাছে পৌঁছে দেই",
    "img1": "https://i.ibb.co/DkyXxzD/276147282-499033975033999-1698127804324269568-n.jpg",
    "img2": "https://i.ibb.co/WGP83FD/277008468-499033998367330-5875824377387460035-n.jpg",
    "img3": "https://i.ibb.co/xYsFkF5/276995849-499034098367320-488203755999258021-n.jpg"
  },

  {
    "id": 2,
    "title": "Hand Hygiene for All",
    "description": "আজ ২৬ শে মার্চ ভিবিডি গাজীপুর ডিস্ট্রিক তারুণ্যর শক্তিতে হাত ধোয়ার অভিযানে UNICEF,  WaterAid Bangladesh  এবং  Jaggo Foundation  এর সম্মিলিত উদ্যোগে Hand Hygiene for All-HH4A শিরোনামে ঊঠান  বৈঠক এর  আয়োজন করা হয়েছিলো  । উক্ত ঊঠান  বৈঠকে ১০ জন তরুণ সেচ্ছাসেবী প্রায় ২৫-৩০ জন সাধার্ন মানুষকে সঠিক নিয়মে হাত ধোয়া শেখানো এবং হাতের পরিচ্ছন্নতা, নিরাপত্তা এবং WASH প্রোটোকলের মৌলিক ধারণা সম্পর্কে ব্যাহারিক ধারণা দিয়েছে  । সবাইকে অনেক ধন্যবাদ যারা আজকের কর্মশালাটি সঠিক এবং অত্যন্ত গুছানো ভাবে সম্পূর্ণ করেছেন  । ভিবিডি গাজিপুর ডিস্ট্রিক",
    "img1": "https://i.ibb.co/3FcTSSW/277222052-714957329853586-3742989450243551044-n.jpg",
    "img2": "https://i.ibb.co/6032HtF/276173509-714957516520234-6002452524740206430-n.jpg",
    "img3": "https://i.ibb.co/tXjDZB7/277175495-714957616520224-3260519426288521264-n.jpg"
  },

  {
    "id": 3,
    "title": "Stand Against Cyber Bullying",
    "description": "কিছুদিন আগে আমার এক বান্ধবী আমায় ফোন দিয়ে কান্নাকাটি শুরু করে। আমি জিজ্ঞেস করি কী হয়েছে? কিন্তু ও এতটাই কান্না করছিল যে আমায় কিছু বলতেই পারছিল না। তারপর একটু স্বাভাবিক হয়ে আমাকে বলে ও ফেসবুকে ছবি আপলোড করেছিল। তারপর কে যেন ওর ছবি দিয়ে খারাপ ভিডিও করে ফেসবুকে আপলোড করেছে। তারপর আমরা কয়েকজন বন্ধু মিলে এই কাজটা কে করতে পারে তাকে খুঁজে বের করি। আর তথ্য প্রমাণ সহ তাকে পুলিশের হাতে তুলে দেই। আমাদের চারপাশে প্রতিনিয়ত কারো না কারো সাথে এধরনের ঘটনা ঘটে থাকে। এধরনের ঘটনাকে বলে সাইবার বুলিং। অর্থাৎ সাইবার বুলিং হচ্ছে কোন ব‍্যক্তিকে সামাজিকভাবে হেয় প্রতিপন্ন করার জন্য অনলাইনে বা সোস‍্যাল মিডিয়ায় কোনো কার্যকলাপ পরিচালনা করা। সাইবার বুলিং প্রতিরোধের জন্য ভিবিডি গাজীপুর ডিস্ট্রিকের \"Youth for Civic Education\" এর winning project \"Stand Against Cyber Bullying\" প্রজেক্ট করা হয়। এই প্রজেক্টটির কার্যক্রম পরিচালনা করা হয় হাজী কছিমউদ্দীন পাবলিক স্কুল, চেরাগআলী, টঙ্গী, গাজীপুর। এই প্রজেক্টে আমাদের  মোট ১৯ জন ভলান্টিয়ার ছিল। তারা ৮ম থেকে ১০ম শ্রেণির প্রায় ৫০০ ছাত্রছাত্রীদের মধ‍্যে সাইবার বুলিং সম্পর্কে লিফলেট বিতরণ করেন। ছাত্রছাত্রীদের সামনে সাইবার বুলিং সম্পর্কে কথা বলেন অপূর্ব, নাঈম এবং আমাদের ভিবিডি গাজীপুর ডিস্ট্রিকের সাধারণ সম্পাদক আকাশ ভাইয়া। তার সহ আমাদের বাকি সব ভলান্টিয়াররা সাইবার বুলিং সম্পর্কে একটু সুন্দর ধারণা তুলে ধরেন, এবং কীভাবে আমরা সাইবার বুলিং থেকে রক্ষা পেতে পারি তা তুলে ধরেন। যা আমরা প্রথমেই একটা গল্পের মাধ্যমে তুলে ধরেছি। ছাত্রছাত্রী সহ সবার অংশগ্রহণ ছিল খুবই ভালো। পরিশেষে সবার মাঝে উপহার স্বরুপ চকলেট বিতরণের মাধ্যমে Youth for Civic Education এর winning project \"Stand Against Cyber Bullying\" শেষ করা হয়।",
    "img3": "https://i.ibb.co/DRbvj4D/283982691-754851525864166-3014381811812526113-n.jpg",
    "img2": "https://i.ibb.co/HqxR8Cy/281342595-754851545864164-5392479053360272961-n.jpg",
    "img1": "https://i.ibb.co/W5S3fdL/284472339-754851635864155-4103530002975539996-n.jpg"
  },

  {
    "id": 4,
    "title": "Clean Station Bright Destination",
    "description": "রেলস্টেশন আমাদের প্রতিদিন যাত্রার একটি সঙ্গী। কিন্তু রেলস্টেশন গুলো সবসময় অপরিষ্কার থাকে। এবার ভিবিডি গাজীপুর ডিস্ট্রিকের লক্ষ্য ছিল রেলস্টশন পরিষ্কার-পরিচ্ছন্ন করা। সেই লক্ষ্যে আজ ভিবিডি গাজীপুর ডিস্ট্রিক জয়দেবপুর রেলস্টেশন \"Clean Station Bright Destination\" নামে ইভেন্ট পরিচালনা করে। কার্যক্রমে ভিবিডি এর ভলান্টিয়াররা সুষ্ঠুভাবে অংশগ্রহণ করে। ভলান্টিয়াররা পুরো স্টেশন সুন্দরভাবে পরিষ্কারের পাশাপাশি আশেপাশের দোকানদার ও যাত্রীদের সচেতন করেন। যেন পরবর্তীতে তারা আশেপাশে ময়লা না ফেলে নির্দিষ্ট স্থানে অর্থাৎ ডাস্টবিনে ফেলেন।",
    "img1": "https://i.ibb.co/31xS0VJ/310837028-771681070576105-4074376288171509022-n.jpg",
    "img2": "https://i.ibb.co/dMyNNsj/311736267-771681290576083-5943538572587052974-n.jpg",
    "img3": "https://i.ibb.co/PtcmzHH/311437151-771683230575889-5667281754471973698-n.jpg"
  },
  {
    "id": 5,
    "title": "Winter clothes for the homeless",
    "description": "আমাদের চারপাশে সব সময় আমরা কিছু মানুষকে দেখতে পাই  যাদের কোনো বাড়ি নেই,  যাদের  নেই থাকার জায়গা, যারা সব সময় পথে-ঘাটে বা রেল   স্টেশনে রাত্রি যাপন করে এই প্রচন্ড শীতের মধ্যে। এই শীতার্ত মানুষদের জন্যই  আমাদের আজকের ইভেন্ট  \"পাঁচ টাকায় একটি কম্বল\"। আজকের ইভেন্টে আমরা চেষ্টা করেছি শীতার্ত কিছু মানুষকে পাঁচ টাকায় শীত বস্ত্র প্রদান করার। ধন্যবাদ জানাই সকল ভলান্টিয়ারকে যাদের উপস্থিতিতে আজকের ইভেন্টটি এতো সুন্দর ভাবে সম্পুর্ণ করতে পেরেছি।",
    "img1": "https://i.ibb.co/MDrTNcd/326262507-705944277647333-2554952942698153701-n.jpg",
    "img2": "https://i.ibb.co/SfhbWXR/325727955-1527254954419678-4305579684743450408-n.jpg",
    "img3": "https://i.ibb.co/bNMz4YW/326361778-556641093015615-4771629849061175629-n.jpg"
  },
  {
    "id": 6,
    "title": "প্রজেক্ট বর্ণমালা",
    "description": "আন্তর্জাতিক মাতৃভাষা দিবস উপলক্ষে ভিবিডি গাজীপুর ডিস্ট্রিক্ট কতৃক আয়োজিত আজকের ইভেন্ট \"প্রজেক্ট বর্ণমালা\" ১৪৪ ধারা ভঙ্গ করে ঢাকা বিশ্ববিদ্যালয়ের আমতলায় ছাত্র-জনতা আন্দোলন ও মিছিল চালায়। মিছিলের উপর নির্মমভাবে বর্বর হত্যাকান্ড চালানো হয়। সালাম, রফিক, জব্বার ও বরকত সহ হাজারো প্রাণের বিনিময়ে আমরা সেদিন বাংলা ভাষাকে রাষ্ট্রভাষা হিসেবে পেয়েছিলাম। আজ বাঙালি জাতির গৌরব উজ্জ্বল একটি দিন। আর আজকের এই দিনকে সামনে রেখে সকাল ৭ ঘটিকায় \"ভলেন্টিয়ার ফর বাংলাদেশ গাজীপুর জেলা\" ভাষা শহীদের শ্রদ্ধা জানাতে গাজীপুর কেন্দ্রীয় শহীদ মিনারে শ্রদ্ধাঞ্জলি অর্পণ করে। শ্রদ্ধাঞ্জলি অর্পণ শেষে  রং তুলি ইভেন্টটি শুরু করা হয় আর এই ইভেন্টের মূল লক্ষ্য ছিল অসহায় মানুষদের সহায়তার জন্য টাকা সংগ্রহ করা। আমাদের ভলেন্টিয়াররা ছোট বাচ্চা থেকে শুরু করে বড়দের হাতে এবং গালে রং তুলি দিয়ে বিভিন্ন চিত্র অংকন করে।",
    "img1": "https://i.ibb.co/JFBhpR1/332483242-1167201860479150-8568957679224665134-n.jpg",
    "img2": "https://i.ibb.co/GHsQ6g9/332483367-582581910453390-400522504972293976-n.jpg",
    "img3": "https://i.ibb.co/Hgm0CRz/332069724-895599828252338-4536313420513983127-n.jpg"
  },
  {
    "id": 7,
    "title": "Untitled Project",
    "description": "ভিবিডি গাজীপুর জেলা এবং ভিবিডি কুষ্টিয়া জেলা সুনামগঞ্জের মোহনগঞ্জ এবং ধর্মপাশা উপজেলা তে ত্রাণ পৌছে দিবে।।  সে লক্ষ্যে এখন প্যাকেজিং কার্যক্রম চলছে। ❤️❤️",
    "img1": "https://i.ibb.co/xmDnyJn/288028432-2226753447483711-1079920394813316274-n.jpg",
    "img2": "https://i.ibb.co/7Gktrnt/288671379-2226753407483715-3707212217906128365-n.jpg",
    "img3": "https://i.ibb.co/CsdzcTt/289804528-2226753367483719-6310751576124121489-n.jpg"
  },
  {
    "id": 8,
    "title": "Donation For Flood Affected",
    "description": "নেত্রকোণা জেলার বন্যা কবলিত অঞ্চল গুলোর মাঝে ত্রাণ সামগ্রী পৌছে দিচ্ছে ভল্যান্টিয়ার ফর বাংলাদেশ নেত্রকোণা জেলা শাখা ভিবিডি - নেত্রকোণা । আমরা প্রায় ৯০০+ পরিবারের মাঝে ত্রাণ সামগ্রী পৌছে দিয়েছি গত ১ সপ্তাহে । আমাদের ভল্যান্টিয়াররা দিন-রাত পরিশ্রম করছে বন্যার্থদের পাশে দাঁড়ানোর জন্য । একজন নাগরিক হিসেবে আমাদের সকলের উচিত নিজ নিজ জায়গা থেকে যেভাবে সম্ভব সেভাবে মানুষের পাশে দাঁড়ানোর । এরই প্রেক্ষিতে অনেকেই আমাদের কাছে সহায়তা পাঠিয়েছেন যা আমরা বন্যার্থদের ঘর পর্যন্ত পৌছে দিয়েছি । বিশেষ করে ভিবিডি কুষ্টিয়া , ভিবিডি গাজীপুর এবং ভিবিডি ঝিনাইদহ এর সমন্বয়ে একটি টিম গত ২৫ তারিখ ত্রাণ  সামগ্রী নিয়ে আমাদের জেলা আসেন যা আমরা বন্যার্থদের মাঝে বিতরন করেছি মোহনগঞ্জ, ধর্মপাশা, সুনামগঞ্জের গ্রামে । সার্বিক ত্রাণ সহায়তার জন্যে ভিবিডি কুষ্টিয়া জেলা এবং গাজীপুর জেলাকে অনেক ধন্যবাদ জানাই যারা ১সপ্তাহ ধরে ফান্ড কালেক্ট করে ত্রাণ সামগ্রী বন্যার্থদের জন্য নিয়ে এসেছেন, যা ভিবিডি নেত্রকোণা জেলা এবং ভিবিডি কুষ্টিয়া জেলার ভল্যান্টিয়াররা বন্যার্থদের মাঝে পৌছে দিয়েছে । ভিবিডি কুষ্টিয়া টিমের জন্য রইলো ভালোবাসা । আরো, ধন্যবাদ জানাই ভিবিডি গাজীপুর জেলাকে যাদের কাছ থেকে আমাদের এখনো অনেক কিছুই শেখার বাকি আছে প্রতিটি জেলার । আশাকরি আমরা আরো অনেক কিছুই শিখতে পারবো । ভিবিডি ঝিনাইদহ টিমের জন্য রইলো ভালোবাসা এবং দোয়া। আপনারা অনেক কষ্টকরে এতদুর থেকে এসে আমাদের সাথে যুক্ত হয়ে ত্রাণ সামগ্রী বিতরন করেছেন । আশাকরি আমরা এভাবেই মানুষের পাশে দাড়াতে পারবো আল্লাহর ইচ্ছায় । যে দান করে আল্লাহর তাকে সমস্ত বিপদ থেকে রক্ষা করেন । তাই যারা মাঠ পর্যায়ে কাজ করতে পারছেন না তারা ডোনেট করে মানুষের পাশে দাড়াতে পারেন ।",
    "img1": "https://i.ibb.co/7KzLssy/290242909-3256058938046929-7672770778987513861-n.jpg",
    "img2": "https://i.ibb.co/YDdZs4q/290327738-3256058801380276-1606678236284095776-n.jpg",
    "img3": "https://i.ibb.co/HFc8CtS/290451383-3256058634713626-259706070933224813-n.jpg"
  },

  {
    "id": 9,
    "title": "সুরক্ষার স্বস্তি",
    "description": "মেয়েদের পিরিয়ড হওয়া স্বাভাবিক একটা বিষয়। অথচ এই স্বাভাবিক বিষয়টা আমরা অনেক সময় স্বাভাবিকভাবে নিতে পারি না। আমাদের মধ্যে রয়েছে সচেতনতার অভাব। বতর্মান সময়েও অনেক মেয়েরা আছে যারা স‍্যানেটারি প‍্যাড ব‍্যবহার করতে অভ‍্যস্ত না। আবার যারা ব‍্যবহার করেও তারা দেখা যায় অনেক সময় অনেক বিব্রতকর অবস্থায় পড়ে যায়। এসব সমস্যা কিছুটা হলেও সমাধানের লক্ষ‍্যে আমাদের ভিবিডি গাজীপুর জেলার উদ‍্যোগ প্রজেক্ট \"সুরক্ষার স্বস্তি\" এর কার্যক্রম আজকে পরিচালনা করা হয়। আমাদের প্রজেক্ট \"সুরক্ষায় স্বস্তি\" গাজীপুরের স্বনামধন্য দুটি কলেজ টঙ্গী সরকারি কলেজ এবং টঙ্গী পাইলট স্কুল এন্ড গালর্স কলেজে পরিচালনা করা হয়েছে। আজকে এই দুটি কলেজে আমাদের ভলান্টিয়াররা সচেতনতা সৃষ্টির জন্য স‍্যানেটারি ন‍্যাপকিনের বক্স স্থাপন করে এবং তাদের সাথে এই বিষয়ে আলোচনা করে। আমাদের \"সুরক্ষায় স্বস্তির\" এর কার্যক্রমে আমাদের সকল ভলান্টিয়ার ও কলেজের ছাত্রছাত্রীদের এবং শিক্ষকদের অংশগ্রহণ ছিল স্বতঃস্ফূর্ত। এভাবেই আমাদের ভিবিডি গাজীপুর জেলা সচেতনতা সৃষ্টির লক্ষ্যে কাজ করে যাচ্ছে।",
    "img1": "https://i.ibb.co/z5Tsppb/305621024-822925202390131-6130420685668113899-n.jpg",
    "img2": "https://i.ibb.co/7KtMdpd/305412661-822924999056818-6740198074742752203-n.jpg",
    "img3": "https://i.ibb.co/0fnf018/305414655-822924449056873-3131974537121608678-n.jpg"
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title11",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 11
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title12",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 12
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title13",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 13
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title14",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 14
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title15",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 15
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title16",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 16
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title17",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 17
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "minhaj abedin",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 18
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title19",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 19
  },
  {
    "img": "https://i.ibb.co/fdr5Pf7/team-with-banner.jpg",
    "title": "project title20",
    "description": "project description amar shonar bangla ami tumay valobashi",
    "id": 20
  }
]
